Repository: amimoto-ami/nginx-cache-controller
Catalog: languages/nginxchampuru-*.po
Languages: ja, vi

source: http://wpbooster.net/
ja: http://ja.wpbooster.net/

source: Make WordPress Site Load Faster
ja: WordPressを高速化
vi: Làm cho WordPress trang web tải nhanh hơn

source: Home
ja: ホーム
vi: Trang chủ

source: Archives
ja: アーカイブ
vi: Lưu trữ

source: Singular
ja: 単独の投稿記事と固定ページ
vi: Số ít

source: Feed
ja: フィード

source: Other
ja: その他
vi: Khác

source: None
ja: なし
vi: Không có

source: Flush All Caches.
ja: すべてのキャッシュを削除。
vi: Xóa tất cả các cache.

source: Flush all caches except the ones of the current page and single post / page.
ja: 表示中のページと単独投稿記事と単独固定ページ以外のキャッシュを削除。
vi: Xóa tất cả cache ngoại trừ những trang hiện thời và bài/trang.

source: Flush current page only.
ja: 現在のページのキャッシュを削除
vi: Xóa cache trang hiện tại.

source: Flush All Caches
ja: すべてのキャッシュを削除
vi: Xóa tất cả cache

source: Flush This Page Cache
ja: このページのキャッシュを削除
vi: Làm sạch bộ nhớ cache trang này

source: Saved.
ja: 保存しました。
vi: Lưu.

source: Cache Expire
ja: キャッシュ有効期間
vi: Bộ nhớ cache hết hạn

source: Settings for Flush Cache
ja: キャッシュ削除の設定
vi: Cài đặt cho tuôn ra bộ nhớ cache

source: Enable Flush Cache
ja: キャッシュ削除の有効化
vi: Bật Xóa cache

source: Nginx Reverse Proxy Settings
ja: Nginx リバースプロキシ設定
vi: Thiết đặt ủy quyền Nginx đảo ngược

source: Cache Directory
ja: キャッシュディレクトリ
vi: Bộ nhớ cache thư mục

source: Cache Levels
ja: キャッシュレベル
vi: Bộ nhớ cache cấp

source: Auto-Flush Hooks
ja: 自動削除のフック
vi: Các hook Auto-Flush

source: On Publish
ja: 投稿公開時
vi: Ngày xuất bản

source: On Comment Posted
ja: コメント投稿時
vi: Trên bình luận

source: Add Last modified
ja: メタタグ &quot;Last Modified&quot; を追加
vi: Thêm lần cuối

source: Cache List
ja: キャッシュ一覧

source: Flush Cached.
ja: キャッシュは削除されました。

source: No matching caches were found.
ja: キャッシュはありません。

source: Cache Expired
ja: 有効期間

source: Post Type
ja: 投稿タイプ

source: Cache Flush
ja: キャッシュ削除

source: Plugin for Nginx Reverse Proxy
ja: Nginxリバースプロキシを使用するためのプラグイン
